Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Eavttuhus 3 Sierra doaibmabijut boranávddiid stuorra vaháguhttimiid geažil
nob: Forslag 3 Ekstraordinære tiltak for store tap på grunn av rovdyr

source: Sámediggeráđđi lea 24.08.00 reivves Boazodoallohálddahussii bivdán máksit vahágiid ovddas mávssekeahttá báhcán doaluide Tromssas , Norlánddas , Mátta-Trøndelágas ja Hedmárkkus .
nob: Sametingsrådet har i brev av 24.08.00 til Reindriftsforvaltningen bedt om at det foretas utbetalinger til de resterende driftsenhetene i Troms , Nordland , Sør-Trøndelag og Hedmark .

source: 5.1 Čoahkkin Tromssa fylkasátnejođiheaddjiin
nob: Møter 5.1 Møte med fylkesordføreren i Troms

source: 18.08.00 galledii Tromssa fylkasátnejođiheaddji , Ronald Rindestu , Sámedikki .
nob: Den 18.08.00 besøkte fylkesordfører i Troms , Ronald Rindestu , Sametinget .

source: Čoahkkimis presideanttain ledje ovdan čuovvuvaš áššit : Ođastuss 94 evalueren , fylkagieldda ovddasvástádus sámi kulturáddejumi heiveheamis dearvvasvuođa- ja sosiálabálvalusain , Ája sámi guovddáš Gáivuonas , ovttasruhtadeapmi SND ja fylkagieldda gaskka ja Sámi ovddidanfoanda .
nob: I møte med sametingspresidenten ble følgende saker drøftet : evaluering av Reform 94 , fylkeskommunens ansvar for innarbeiding av samisk kulturforståelse i helse- og sosialtjenesten , Aja samiske senter i Kåfjord og samfinansiering mellom SND / fylkeskommunen og Samisk utviklingsfond .

source: Mildosat :
nob: Vedlegg :

source: 08.05.00 – 22.10.00 áigodaga ovddastus- ja čoahkkingeahčastat
nob: Oversikt over representasjoner og møter i perioden 8.05.00 – 22.10.00

source: Sámediggeráđi čoahkkingirjjit 6/00 , 7/00 ja 8/00
nob: Sametingsrådets møtebøker 6/00 , 7/00 og 8/00

source: Ovddiduvvon eavttuhusat Čoahkkinjođihangotti árvalus :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Sámediggeráđi dieđáhus váldojuvvo diehtun .
nob: Sametingsrådets beretning tas til etterretning .

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus dohkkehuvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Sven-Roald Nystø , áššejođiheaddji
nob: Sven-Roald Nystø , saksordfører

source: Per Solli Ing-Lill Pavval
nob: Per Solli Ing-Lill Pavall

source: Ragnhild L. Nystad
nob: Ragnhild Nystad

source: Sven Roald Nystø , áššejođiheaddji
nob: Sven-Roald Nystø , saksordfører

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Sámediggeráđi dieđáhus váldojuvvui diehtun .
nob: Sametingsrådets beretning tas til etterretning .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii. 15.50 .
nob: Saken avsluttet 6. november 2000 kl. 15.50 .

source: Ášši 34/00 Gažaldagat Sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 34/00 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui skábmamánu 6. b. 2000 dii. 15.50 .
nob: Saken påbegynt 6. november 2000 kl. 15.50 .

source: Jearaldat Tore Bongos , NSR sámediggejoavkkus
nob: Spørsmål fra representant Tore Bongo , NSR ’ s sametingsgruppe

source: Jearaldat Roger Pedersenis , SVLa sámediggejoavkkus
nob: Spørsmål fra representant Roger Pedersen , SVF ’ s sametingsgruppe

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og eventuelle forslag og merknader

source: Gažaldat 1 áirasis Tore Bongo NSR sámediggejoavku :
nob: Spørsmål fra representant Tore Bongo , NSR ’ s sametingsgruppe :

source: MUHTUN SUOHKANAT BARGET SÁPMELAČČAID VUOSTÁ !
nob: NOEN KOMMUNER MOTARBEIDER SAMENE !

source: Lea čielggas ahte muhtun suohkanat barget sápmelaččaid vuostá .
nob: Det er klart at noen kommuner motarbeider samene .

source: Nu go mat Álttá suohkan mii garvá sámi áššiid de go dat livčče dego buolli dolat .
nob: Slik som Alta kommune som er negativ til samiske saker på en måte som virker sånn at en vil unngå å havne i brennende bål .

source: Goas áigu Sámediggi ja Sámediggeráđđi guođđit daid eavttuid ahte suohkanat galget leat mielde jos sámi doaimmaid galgá álggahit ?
nob: Når skal Sametinget og Sametingsrådet forlate prinsippet om at kommunene må være med hvis man skal sette i gang samiske tiltak ?

source: Ii go leat nu ahte dat sápmelaččat geaid vuostá báikkálaš eiseválddit leat bargan , maid dál Sámediggi dego bargá vuostá ?
nob: Er det ikke slik at de samene som har blitt motarbeidet av sine lokale myndigheter , nå også motarbeides av Sametinget ?

source: Dainna lágiin eai ovdán sámi áššit goassige fávdádit muhtun suohkaniin .
nob: På denne måten blir det jo aldri noen fremgang i særlig grad for samiske saker i noen kommuner .

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Lea dađibahábui nu movt áirras Tore Bongo čuoččuha .
nob: Det er dessverre slik som representant Tore Bongo hevder .

source: Muhtun suohkanat eai leat duođas váldán ovddasvástádusaset sámi álbmoga ektui .
nob: Noen kommuner har ikke vært sitt ansvar bevisst overfor sin samiske befolkning .

source: Danne leage hui deaŧalaš ahte Sámediggi ii guođe prinsihpa ahte geahččalit boahtit sáhkalaga suohkaniiguin .
nob: Nettopp derfor er det meget viktig at Sametinget ikke forlater sitt prinsipp om å prøve å oppnå dialog med kommunene .

source: Sámedikki rolla suohkaniid ektui lea oalgguhit suohkaniid láhčit diliid vai maiddái sámi ássiid dilli lea dohkálaš .
nob: Sametingets rolle i forhold til kommunene er å påvirke kommunen i en slik retning at kommunen legger forholdene til rette også for sine samiske innbyggere på en tilfredsstillende måte .

source: Sámedikki oaivvilda ahte báikkálaš beroštupmi lea sihke deaŧalaš ja buorre iešguđet prošeavttaid ja doaibmabijuid ruhtadeami dáfus .
nob: Når det gjelder finansiering av ulike prosjekter og tiltak mener Sametingsrådet at det er viktig og positivt med et lokalt engasjement .

source: Sámediggi , Sámi ealáhusráđi bokte , lea dávjá leamaš mielde searveruhtademiin , erenoamážit báikkálaš hálddahusdásis .
nob: Sametinget ved Samisk næringsråd deltar ofte i samfinansiering med andre , spesielt med det lokale forvaltningsnivå .

source: Jus ealáhusráđđi árvvoštallá prošeavttaid leat buorren , de oassálastá ráđđi áibbas friddjadit maiddái báikkálaš oassálastima haga .
nob: Vurderer næringsrådet prosjekter som bra , deltar rådet på helt fritt grunnlag også uten lokal deltakelse .

source: Muhto buoremussan atnit jus lea báikkálaš oassálastin , jur juste danne vai eastada suohkana hilgumis ovddasvástádusas .
nob: Aller helst ser vi at det er lokal deltakelse , nettopp for å prøve å unngå ansvarsfraskrivelse fra kommunen .

source: Gažaldat 2 áirasis Roger Pedersen , SVLa sámediggejoavku :
nob: Spørsmål fra representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Sámi giellalávdegotti hálddahus lea biddjojuvvon Sámi giellaráđi hálddahusa oktavuhtii Guovdageainnus .
nob: Samisk spårknemnds administrasjon er lagt til Samisk språkråds administrasjon i Guovdageaidnu .

source: Hálddahuslaš jođiheaddji lea biddjojuvvon virgái , ja buot livččii galgan leat láhččojuvvon vai dat ođđa hálddahus ja giellalávdegoddi galggai beassat bargagoahtit Sámedikkiid áigumušaid mielde .
nob: Administrativ leder er ansatt og alt skulle ideelt sett ligge til rette for at den nye administrasjonen og språknemnda skulle kunne begynne å arbeide slik intensjonene var fra Sametingenes side .

source: Dál čájeha ahte hálddahuslaš jođiheaddji lea leamaš buohccin dieđihuvvon guhkes áiggi , ii ge mihkkege dain bargguin mat galge dahkkot leat álggahuvvon .
nob: Nå viser det seg at administrativ leder har vært sykemeldt i meget lang tid og at ingen ting av det arbeidet som skulle igangsettes er kommet i gang .

source: Sámi válgalihtu mielas lea váivi go bargu ii vel ge leat boahtán johtui nugo leai eaktuduvvon .
nob: Samenes Valgforbund er meget bekymret over at arbeidet ennå ikke er igangsatt slik man forutsatte .

source: Sámi válgalihttu bivdá Sámediggeráđi čilget movt lea jurddašan čoavdit váttisvuođaid dan oktavuođas go Sámi giellalávdegotti čállingoddi ii vel ge leat doaibmagoahtán ?
nob: Samenes Valgforbund vil be om en redegjørelse fra Sametingsrådet for hvordan man har tenkt å løse problemene ved at sekretariatet for Samisk språknemnd ennå ikke er operativt ?

source: Sámi giellalávdegotti hálddahusjođiheaddji álggii virgái geassemánu 10. b. Dán jagi .
nob: Administrativ leder i Samisk språknemnd tiltrådte stillingen 10. juli d.å.

source: Dakka maŋŋil go álggii virgái , dieđihuvvui son buohccin ja lea ain buohcci gitta skábmamánu lohppii .
nob: Kort tid etter at han tiltrådte stillingen ble han sykemeldt og er fremdeles sykemeldt frem til slutten av november .

source: Sámedikki hálddahus lea doallan čoahkkima Sámi giellalávdegotti jođiheddjiin čoavdin dihte čállingotti jođihanváttisvuođaid .
nob: For å løse problemet med drift av sekretariatet har Sametingets administrasjon hatt møte med lederen i Samisk språknemnd .

source: Sámi giellalávdegotti jođiheaddji válddii dasto oktavuođa Sámi giellaráđiin ja bivddii veahki jođihit Sámi giellalávdegotti .
nob: Lederen i samisk språknemnd tok deretter kontakt med sekretariatet i Samisk språkråd med sikte på å få bistand for å løse driften ved Samisk språknemnd .

source: Dássážii eai leat Sámi giellaráđis leamaš návccat veahkehit doaimmain .
nob: Foreløpig har Samisk språkråd ikke hatt kapasitet til å avhjelpe situasjonen .

source: Danne lea Sámi giellalávdegotti čoahkkin , mii galggai dollojuvvot skábmamánu loahpageahčen , maŋiduvvon .
nob: Møtet i Samisk språknemnd som skulle ha vært avholdt i slutten av november er derfor utsatt .

source: Sámedikkeráđđi geahččala gávdnat eará čovdosa , ee. Lea váldán oktavuođa Sámi giellalávdegotti jođiheddjiin dainna ulbmiliin ahte ohcat eará vejolašvuođaid doaimmahit čállingotti .
nob: Sametingsrådet jobber med saken for å finne en løsning , bl.a. er leder i Samisk språknemnd kontaktet med sikte på å finne andre alternativer for drift av sekretariatet .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Geahča čuoggá III .
nob: Se pkt. III . Votering .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii. 16.00 .
nob: Saken avsluttet 6. november 2000 kl. 16.00 .

source: Ášši 35/00 Ođđa áššiid almmuheapmi
nob: Sak 35/00 Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui skábmamánu 6. b. 2000 dii. 16.00 .
nob: Saken påbegynt 6. november 2000 kl. 16.00 .

source: Eavttuhus 1 , árasis Magnhild Mathisen , BBa sámediggejoavku :
nob: Forslag 1 , representant Magnhild Mathisen , AP ’ s sametingsgruppe :

source: NJUOLGGADUSAT ČÁLLIT DUOĐAŠTUSA GUOVTTI VÁLDOGIELAS
nob: RETNINGSLINJER FOR FØRING AV DOKUMENTASJON FOR TO HOVEDSPRÅK

source: Sámediggi bivdá Sámedikkeráđi farggamusat gulahallat Girko- , oahpahus- ja dutkandepartementtain vejolašvuođaid birra čállit 2 váldogiela oahppoduođaštussii .
nob: Sametinget vil be om at Sametingsrådet snarest tar opp med Kirke- , utdannings- og forskningsdepartementet , mulighetene for å kunne føre opp 2 hovedspråk på vitnemålet .

source: Njuolggadusat čállit duođaštusa guovtti váldogielas nannejit ahte ii leat vejolaš čállit guokte vuosttašgiela oahppoduođaštussii go váldá almmolaš eksámena joatkkaskuvllain .
nob: I følge Retningslinjer for føring av dokumentasjon ved avlegging av offentlig eksamen ved videregående skoler er det ikke anledning til å føre opp to førstespråk på vitnemålet .

source: Dát dahká ahte oahppit fertejit válljet juogo dárogiela dahje sámegiela vuosttašgiellan .
nob: Dette tilsier at elevene enten må velge norsk eller samisk som 1.språk ,

source: Sihke Ođastus 94 ja S 97 nannejit sámi mánáid vejolašvuođaid ovdánit guovttegielalažžan .
nob: Både Reform- 94 og S- 97 legger opp til at samiske barn skal ha en mulighet til å utvikle seg tospråklig .

source: Viidáset giellaoahpuin allaskuvlla- / universitehtadásis lea sis ovdamunni geain lea eksámen ovtta 1.giella-fágas daid ektui geain lea giella 2 .
nob: Ved videre språkstudier på høgskole / universitetsnivå vil de som kan vise til eksamen i ett 1. språks fag ha fortrinn fremfor de som har språket som 2. språk .

source: Nuorat fertejit vuođđoskuvllaagis juo jurddašit makkár gielaid válljejit , jus galget viidásetoahpu váldit .
nob: Ungdom må allerede i grunnskolealder være bevisste på hvilke språkvalg de gjør , med tanke på videreutdanningen .

source: Dálá njuolggadusaid vuođul eai sáhte guovttegielat sámi mánát leat dássálagaid dáčča mánáiguin geain lea dárogiella váldogiellan , ja seammás leat dássálagaid eará sámi mánáiguin geain lea sámegiella vuosttašgiellan .
nob: Med det regelverket som eksisterer i dag har ikke samiske barn som er tospråklige mulighet til å være likestilte med norske barn i norsk hovedmål og samtidig være likestilt med andre samiske barn med samisk som 1.språk .

source: Danne lea dehálaš ahte guovttegielat sámi mánát besset duođaštit ahte sis lea eksámen goappaš váldogielain ( sámegiella vuosttašgiellan ja dárogiella vuosttašgiellan ) .
nob: Det er derfor viktig at samiske barn som er tospråklige kan få dokumentert at de har tatt eksamen i begge hovedmålene ( samisk som første språk og norsk som første språk ) .

source: Eavttuhus 2 , áirasis Josef Vedhugnes , BBa sámediggejoavku :
nob: Forslag 2 , representant Josef Vedhugnes , AP ’ s sametingsgruppe :

source: SÁMEDIKKI BEROŠTUOPMI NANNET FINNMÁRKKU BOAHTTEVAŠ LUONDDU BIRRASA JA LUONDDU VUOĐU
nob: SAMETINGETS ENGASJEMENT I Å SIKRE ET FREMTIDIG NATURMILJØ OG NATURGRUNNLAG I FINNMARK

source: Sámediggi dáhttu Sámediggeráđi čielggadit Finnmárkku birasdili ja luondduvuođu ášši .
nob: Sametinget ber Sametingsrådet utrede sak om miljøsituasjonen og naturgrunnlaget i Finnmark .

source: Ášši ovddiduvvo dievasčoahkkimii vai Sámediggi oažžu ollislaččat diehttevassii dálá dili , dainna ulbmiliin ahte beassat guorahallat vejolaš strategiijaid ja doaibmabijuid vai Finnmárkku luonddubiras ja luondduvuođđu sihkkarasto boahttevaš buolvvaide ávkin .
nob: Saken fremlegges for plenum slik at Sametinget får en total gjennomgang av situasjonen med det mål å drøfte mulige strategier og tiltak for å sikre naturmiljøet og naturgrunnlaget i Finnmark for fremtidige generasjoner .

source: Eavttuhus 3 , áirasis Margaretha Påve Kristiansen , BBa sámediggejoavku :
nob: Forslag 3 , representant Margreta Påve Kristiansen , AP ’ s sametingsgruppe :

source: VUOIGATVUOHTA OAŽŽUT SÁMEGIELOAHPAHUSA
nob: RETT TIL OPPLÆRING I SAMISK

source: Oahpahusláhka nanne sápmelaččaid rievtti oažžut oahpahusa joatkkaskuvllas .
nob: Opplæringsplanen fastslår samenes rett til opplæring i videregående skole .

source: Dát mearkkaša ahte fylkkat main sámi joatkkaoahpahus lea ovddasvástádussan , galget čájehit dán ovddasvástádusa , sihke fágalaččat ja ekonomalaččat .
nob: Dette innebærer at fylkene som har ansvar for samisk videregående opplæring viser dette ansvaret , både faglig og økonomisk .

source: Njuolggadusain celkojuvvo ahte jus fylka ii sáhte dán ovddasvástádusa váldit ja skuvlla bargit eai sáhte ieža oahpahit , de galgá addot molssaevttolaš oahpahus .
nob: Dersom fylket ikke kan ta ansvar sier forskriftene at det bør gis alternativer for samisk opplæring , der skolens egen personale ikke kan stå for opplæringen .

source: Sámi nuorat , geat dáhttot ohcat skuvllaide eará fylkkain , fertejit oažžut gokčojuvvot daid liigegoluid maid sámegieloahpahus dagaha .
nob: Det må være en mulighet for samisk ungdom som ønsker å søke seg til andre fylker å få dekket de merkostnader det innebærer å ha undervisning i samisk .

source: Dát mearkkaša ahte skuvllat galget sihkkarastit sámegieloahpahusa daidda ohppiide geat dan dáhttot , ja sihkkarastit ahte sii eai boađe dakkár dillái mas vealahuvvojit dan geažil go dáhttot atnit sámegielaoahpahus-vuoigatvuođa .
nob: Dette innebærer at skolene skal sikre samisk opplæring for de elever som ønsker det , og at de ikke kommer i en situasjon hvor de diskrimineres , fordi de ønsker å benytte seg av sin rett til undervisning i samisk .

source: Sámediggi bivdá sámediggeráđi oanehaččat čielggadit sámegieloahpahus-vuoigatvuođa ássanfylkka olggobealde .
nob: Sametinget anmoder at Sametingsrådet foretar en kort utredning om retten til opplæring i samisk utenom bostedsfylket .

source: Dasto váldo Girko- , oahpahus ja dutkandepartementtain oktavuohta ášši hárrái .
nob: Det gjøres deretter en henvendelse til Kirke- , utdannings- og forskningsdepartementet om saken .

source: Eavttuhus 4 , áirasis Asbjørg Skåden , NSR sámediggejoavku :
nob: Forslag 4 , representant Asbjørg Skåden , NSRs sametingsgruppe :

source: Tromssa fylkkagielda galgá fargga árvvoštallat joatkkaoahpahusa skuvlastruktuvrra .
nob: Troms fylkeskommune skal i nær framtid vurdere skolestrukturen på videregående nivå .

source: Dál eai leat Tromssa fylkkagielddas galle skuvlla main sámegieloahpahus doaibmá skuvllas .
nob: Troms fylkeskommune har i dag få skoler med fungerende samisk opplæring lagt til skolen .

source: Sámediggi dáhttu Tromssa fylkkagieldda skuvlastruktuvrra čielggadettiin , maiddái oppalaččat geahččat sámegieloahpahusa dainna ulbmiliin ahte nannet ja viidáset ovddidit daid skuvllaid mat dál fállet sámegieloahpahusa 1. giellan ja ja 2. giellan , ja B- ja C-giellan .
nob: Sametinget henstiller til Troms fylkeskommune å ved gjennomgang av skolestrukturen se helhetlig på også opplæringen i samisk ved å bevare og videreutvikle de skoler som i dag gir samisk opplæring på 1. språks- og 2. språksnivå , samt B-C språksnivå .

source: Eavttuhus 5 , áirasis Asbjørg Skåden , NSR sámediggejoavku :
nob: Forslag 5 , representant Asbjørg Skåden , NSRs sametingsgruppe :

source: Muhtun guovlluid gáldomateriálat sámi fanashuksenárbevieruid dáfus dagahit soames čuolmmaid : Huksejedje go sápmelaččat fatnasiid rittuid guolásteddjiide ovdalaš áigge ?
nob: Kildemateriale fra enkelte områder omkring samisk båtbyggertradisjon reiser en del problemstillinger : Var samene båtbyggere for kystens fiskere i tidligere tider ?

source: Leat go sápmelaččat leamaš mielde ovdánahttime nordlánddafatnasa ?
nob: Har samene vært delaktig i utvikling av nordlandsbåten ?

source: Lea go sámi fanashuksen Davvi-Norgga riddofenomena , vai lea go oppalaččat sámi gelbbolašvuohta ja teknologiija ?
nob: Er samisk båtbygging et nordnorsk kystfenomen , eller er det en mer generell samisk kompetanse og teknologi ?

source: Jus lea , gávdnojit go sullasaš fanasmállet eará sámi guovlluin ja soaitimis guhkes áiggiid badjel ?
nob: Hvis så , finner man beslektede båttyper i andre samiske områder og kanskje over et svært lagt tidsrom ?

source: Veasterállasis oruiga huksejeaddji ja oasi nu lahkalagaid ahte sáhtiiga njuolga gaskaneaska gávppašit .
nob: I Vesterålen bodde produsent og kunde så nært hverandre at handelen kunne gå direkte mellom dem.

source: Eará báikkiin ledje márkanbáikkit dárbbašlaččat , omd. Kábelvågas .
nob: Andre steder var det nødvendig med markedsplasser , for eksempel Kabelvåg .

source: Dattetge eai gávdno dieđut das ahte sápmelaččat ieža vuvde fatnasiid doppe .
nob: Dog forekommer ikke opplysninger om at det var samer selv som solgte båter der .

source: Ledje go sápmelaččain earát geat vuvde sin ovddas ?
nob: Brukte samene andre som selgere ?

source: Jus sápmelaččaid ja dáččaid ( ja ruoŧŧelaččaid ? Láddelaččaid ? )
nob: Dersom det eksisterte en etnisk arbeidsdeling mellom samer og nordmenn ( og svensker ?

source: gaskkas lei etnalaš bargojuohku fanashuksema dáfus , movt dat váikkuha min ipmárdusa Davvikalohta álbmogiid gaskavuođaid dáfus ?
nob: finner ? ) hva angår båtbygging , hvilke konsekvenser får det for bildet av forholdet mellom folkene på Nordkalotten ?

source: Sámediggi bivdá Sámi dutkamiid guovddáža Tromssa universitehtas álggahit oktasašprošeavtta sámi fanashuksenárbevieruid dáfus – viiddis , fágaidrasttideaddji dutkama mii guorahallá gáldohistorjjá , arkeologiija , fanashuksenmáhtu ja giellamáhtu
nob: Sametinget ber Senteret for samiske studier ved Universitetet i Tromsø initiere et fellesprosjekt omkring samisk båtbyggertradisjon – en vidt , tverrfaglig sammensatt forskning med base i kildehistorie , arkeologi , båtbyggerkunnskap og språkkunnskap .

source: Dát soaittášii addit ođđa ipmárdusa sámi gávppašeamis , teknologiijalágideamis ja guovllu geavaheamis .
nob: Dette vil muligens gi et nytt bilde av samisk handel , teknologileveranse og bruk av området .

source: Eavttuhusat 1-5 sáddejuvvojit Sámediggeráđi áššemeannudeapmái .
nob: Forslag 1 - 5 oversendes Sametingsrådet til behandling .

source: 39 áirasis ledje 35 čoahkis .
nob: Av 39 representanter var 35 tilstede .

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Margaretha Påve Kristiansen
nob: Margreta Påve Kristiansen

source: Ragnhild L. Nystad Asbjørg Skåden
nob: Ragnhild Nystad Asbjørg Skåden

source: Sámedikki mearrádus maŋŋá jieanasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii. 16.25 .
nob: Saken avsluttet 6. november 2000 kl. 16.25 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 6. b. 2000 dii. 16.50 .
nob: Saken påbegynt 6. november 2000 kl. 16.50 .

source: Kaleanddar 2001
nob: Kalender 2001

source: Čoahkkinjođihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Čoahkkinjođihangoddi árvala čuovvovaš čoahkkinplána Sámediggái 2001 jahkái :
nob: Møtelederskapet foreslår følgende møteplan for Sametinget i år 2001 :

source: 8. vahkus guovvamánu 19. b. – 23. b.
nob: Uke 8 19 . – 23. februar

source: 22. vahkus miessemánu 28. b. – geassemánu 1. b.
nob: Uke 22 28. mai - 1. juni

source: 39 áirasis ledje 29 čoahkis .
nob: Av 39 representanter var 29 tilstede .

source: Johan M. Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Sámedikki dievasčoahkkimat jagi 2001 – čoahkkinplána :
nob: Sametingets plenumsmøter i år 2001 – møteplan :

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii. 16.52 .
nob: Saken avsluttet 6. november 2000 kl. 16.52 .

source: Ášši 37/00 Sámedikki mánáid- ja nuoraidplána – rapporta ja čuovvuleapmi
nob: Sak 37/00 Sametingets barne og ungdomsprosjekt – rapport og oppfølging

source: Ášši meannudeapmi álggahuvvui skábmmánu 6. b. 2000 dii. 16.53 .
nob: Saken påbegynt 6. november 2000 kl. 16.53 .

source: Sámi mánáid- ja nuoraidplána
nob: Samisk barne- og ungdomsplan

source: Sámi mánáid- ja nuoraidprošeakta – prošeaktačilgehus , Sámediggeráđi 23.03.99 mearrádus
nob: Samisk barne- og ungdomsprosjekt – prosjektbeskrivelse , vedtatt av Sametingsrådet 23.03.99

source: Sámedikki mánáid- ja nuoraidprošeavtta čuovvulanraporta
nob: Rapport fra og oppfølging av Sametingets barne- og ungdomsprosjekt

source: Sámediggeráđi árvalus Sámediggái :
nob: Innleverte forslag og eventuelle merkander

source: Sámedikki mánáid- ja nuoraidplána čuovvuluvvo nu ahte biddjojuvvojit hálddahuslaš resurssat ovddideapmái , čuovvuleapmái ja koordineremii .
nob: Sametingets barne- og ungdomsprosjekt følges opp ved at det avsettes administrative ressurser til utvikling , oppfølging og koordinering .

source: Prošeavtta čuovvuleamis viiddiduvvojit temáhtalaš áŋgiruššansuorggit Sámi mánáid- ja nuoraidplána ektui .
nob: I oppfølgingen av prosjektet utvides de tematiske innsatsområdene i henhold til Samisk barne- og ungdomsplan .

source: Prošeavtta čuovvuleamis ferte ovttasbarggus almmolaš orgánaiguin háhkat dohkálaš rámmaid sámi mánáid- ja nuoraid bajásšaddaneavttuide .
nob: I oppfølgingen av prosjektet må samarbeidet med offentlige organer konsentreres til å skape tilfredsstillende rammer med hensyn til samiske barn og unges oppvekstvilkår .
